/* Localized versions of Info.plist keys */

CFBundleName = "Digitaalinen faksiarkisto";
CFBundleGetInfoString = "Digitaalinen faksiarkisto -laajennus, © Copyright 2010-2017 HP Development Company, L.P.";
